{
    "rss": {
      "-xmlns:dc": "http://purl.org/dc/elements/1.1/",
      "-version": "2.0",
      "-xml:base": "http://srvc.lavoz.com.ar/rss.xml",
      "-content": "http://purl.org/rss/1.0/modules/content/",
      "-dc": "http://purl.org/dc/terms/",
      "-foaf": "http://xmlns.com/foaf/0.1/",
      "-og": "http://ogp.me/ns#",
      "-rdfs": "http://www.w3.org/2000/01/rdf-schema#",
      "-sioc": "http://rdfs.org/sioc/ns#",
      "-sioct": "http://rdfs.org/sioc/types#",
      "-skos": "http://www.w3.org/2004/02/skos/core#",
      "-xsd": "http://www.w3.org/2001/XMLSchema#",
      "channel": {
        "title": "LaVoz",
        "link": "http://srvc.lavoz.com.ar/rss.xml",
        "language": "en",
        "item": [
          {
            "title": "Macri busca en Chapadmalal \"consolidar el trabajo en equipo\" de Cambiemos",
            "link": "http://srvc.lavoz.com.ar/politica/macri-busca-en-chapadmalal-consolidar-el-trabajo-en-equipo-de-cambiemos",
            "description": "El presidente Mauricio Macri encabeza desde este viernes en Chapadmalal una reunión del gabinete ampliado y jefes oficialistas legislativos, en la que se procuró \"consolidar el trabajo en equipo\" de Cambiemos y se expusieron “los planes estratégicos” que cada ministerio impulsará este año.Los ministros y secretarios de Estado expondrán las tareas realizadas durante 2017 y los planes estratégicos de cartera y organismo para el corriente año.Agencia TélamPolítica",
            "pubDate": "Fri, 16 Feb 2018 20:46:11 +0000",
            "dc:creator": "redaccionlavoz",
            "guid": {
              "-isPermaLink": "false",
              "#text": "1148827 at http://srvc.lavoz.com.ar"
            }
          },
          {
            "title": "Para Arduh, el Gobierno \"transformó el Paicor en un programa selecto\"",
            "link": "http://srvc.lavoz.com.ar/politica/para-arduh-el-gobierno-transformo-el-paicor-en-un-programa-selecto",
            "description": "Después de la publicación en la que La Voz informó sobre un incremento de 22 mil beneficiarios del programa provincial Paicor, desde Cambiemos salieron a cuestionar los criterios de admisión de los chicos que acceden a las raciones en las escuelas. TE PUEDE INTERESAR. En dos años creció 11,5% el padrón de PaicorPolítica",
            "pubDate": "Fri, 16 Feb 2018 20:10:10 +0000",
            "dc:creator": "redaccionlavoz",
            "guid": {
              "-isPermaLink": "false",
              "#text": "1148885 at http://srvc.lavoz.com.ar"
            }
          },
          {
            "title": "Claves para entender la sangrienta balacera en pleno corazón de Nueva Córdoba",
            "link": "http://srvc.lavoz.com.ar/sucesos/claves-para-entender-la-sangrienta-balacera-en-pleno-corazon-de-nueva-cordoba",
            "description": "Lo que había iniciado como una madrugada tranquila en barrio Nueva Córdoba cambió en apenas un puñado de minutos que concentraron más de 100 disparos: policías se habían cruzado con delincuentes, con sangriento saldo de un efectivo muerto y dos ladrones abatidos. A continuación, los principales aspectos del caso que conmociona a Córdoba:En un puñado de minutos, más de cien estruendos sorprendieron a los vecinos de uno de los barrios más concurridos de la Capital. Cómo fue el tiroteo, las víctimas y lo que se sabe de la investigación policial. Canal especial con todo lo publicado. Sucesos",
            "pubDate": "Fri, 16 Feb 2018 19:58:54 +0000",
            "dc:creator": "redaccionlavoz",
            "guid": {
              "-isPermaLink": "false",
              "#text": "1148863 at http://srvc.lavoz.com.ar"
            }
          },
          {
            "title": "Apareció otra amante de Trump: al igual que la actriz porno, cobró por su historia",
            "link": "http://srvc.lavoz.com.ar/mundo/aparecio-otra-amante-de-trump-al-igual-que-la-actriz-porno-cobro-por-su-historia",
            "description": "El presidente estadounidense, Donald Trump, volvió a quedar este viernes en el centro de la polémica por la aparición de una nueva trama para comprar el silencio de una supuesta examante, la exconejita de Playboy Karen McDougal. Agencia dpaMundo",
            "pubDate": "Fri, 16 Feb 2018 19:44:59 +0000",
            "dc:creator": "redaccionlavoz",
            "guid": {
              "-isPermaLink": "false",
              "#text": "1148883 at http://srvc.lavoz.com.ar"
            }
          },
          {
            "title": "\"Los compañeros del policía se abrazaban y lloraban\"",
            "link": "http://srvc.lavoz.com.ar/videos/los-companeros-del-policia-se-abrazaban-y-lloraban",
            "description": "Sucesos5 700 000",
            "pubDate": "Fri, 16 Feb 2018 19:24:48 +0000",
            "dc:creator": "redaccionlavoz",
            "guid": {
              "-isPermaLink": "false",
              "#text": "1148879 at http://srvc.lavoz.com.ar"
            }
          },
          {
            "title": "Se reponen los policías heridos en el tiroteo en Nueva Córdoba",
            "link": "http://srvc.lavoz.com.ar/sucesos/se-reponen-los-policias-heridos-en-el-tiroteo-en-nueva-cordoba",
            "description": "Tras la masacre en el barrio Nueva Córdoba, se reponen Fernando Oliva y Alexis Aguilar, los oficiales heridos durante el robo ocurrido esta madrugada.El ministro de Gobierno y Seguridad, Juan Carlos Massei, los visitó esta mañana y se puso a disposición de los familiares de los agentes para que se recuperen pronto.El ministro de Gobierno y Seguridad, Juan Carlos Massei, los visitó esta mañana. El Gobierno dispuso tres días de asueto. Sucesos",
            "pubDate": "Fri, 16 Feb 2018 19:22:31 +0000",
            "dc:creator": "redaccionlavoz",
            "guid": {
              "-isPermaLink": "false",
              "#text": "1148878 at http://srvc.lavoz.com.ar"
            }
          },
          {
            "title": "Apple tuvo más ingresos por la venta de iPhones que todos los demás fabricantes juntos",
            "link": "http://srvc.lavoz.com.ar/tecnologia/apple-tuvo-mas-ingresos-por-la-venta-de-iphones-que-todos-los-demas-fabricantes-juntos",
            "description": "Las ventas de los smartphones de Apple acapararon el 51 por ciento de los ingresos totales de la industria mundial de telefonía móvil durante el último trimestre del 2017, un rédito conseguido especialmente por los precios de sus últimos modelos, entre ellos el IPhone X, mostró un informe privado.Agencia EFETecnología",
            "pubDate": "Fri, 16 Feb 2018 19:19:01 +0000",
            "dc:creator": "redaccionlavoz",
            "guid": {
              "-isPermaLink": "false",
              "#text": "1148877 at http://srvc.lavoz.com.ar"
            }
          },
          {
            "title": "Cómo es el sistema Roni que utilizaron los delincuentes en el asalto de Nueva Córdoba",
            "link": "http://srvc.lavoz.com.ar/sucesos/como-es-el-sistema-roni-que-utilizaron-los-delincuentes-en-el-asalto-de-nueva-cordoba",
            "description": "El arsenal desplegado por los delincuentes en tiroteo de Nueva Córdoba sorprendió por su magnitud. A simple vista las armas parecían ser fusiles, sin embargo en todos los casos se trató de simples pistolas provistas de un accesorio denominado Sistema Roni, que le da la apariencia de un arma automática.CANAL ESPECIAL. Todo lo publicado sobre el tiroteo en Nueva CórdobaSucesos",
            "pubDate": "Fri, 16 Feb 2018 18:51:24 +0000",
            "dc:creator": "redaccionlavoz",
            "guid": {
              "-isPermaLink": "false",
              "#text": "1148876 at http://srvc.lavoz.com.ar"
            }
          },
          {
            "title": "Un asaltante de un banco en 1996, uno de los muertos en el tiroteo en Nueva Córdoba",
            "link": "http://srvc.lavoz.com.ar/sucesos/un-asaltante-de-un-banco-en-1996-uno-de-los-muertos-en-el-tiroteo-en-nueva-cordoba",
            "description": "Uno de los delincuentes que murieron en el tiroteo en Nueva Córdoba tiene identidad confirmada: se trata de Rolando Ricardo Hidalgo, \"\"El Ciego\", un hombre que en 1998 fue condenado junto a dos cómplices y una agente policial por el robo de un millón de pesos en una sucursal del entonces Banco del Suquía ubicado en el predio del supermercado Makro, en el oeste de la Capital. Es Rolando Ricardo Hidalgo, conocido como \"El Ciego\". Tenía 59 años y tuvo una larga condena en la cárcel. Sucesos",
            "pubDate": "Fri, 16 Feb 2018 18:45:25 +0000",
            "dc:creator": "redaccionlavoz",
            "guid": {
              "-isPermaLink": "false",
              "#text": "1148859 at http://srvc.lavoz.com.ar"
            }
          },
          {
            "title": "Uno de los oficiales que estaba con el cabo Ferraro : \"Traté de reanimarlo, pero se me murió en los brazos\"",
            "link": "http://srvc.lavoz.com.ar/videos/uno-de-los-oficiales-que-estaba-con-el-cabo-ferraro-trate-de-reanimarlo-pero-se-me-murio-en-l",
            "description": "Sucesos6 180 000",
            "pubDate": "Fri, 16 Feb 2018 18:43:50 +0000",
            "dc:creator": "redaccionlavoz",
            "guid": {
              "-isPermaLink": "false",
              "#text": "1148866 at http://srvc.lavoz.com.ar"
            }
          },
          {
            "title": "Bullrich volvió a apoyar a  Chocobar: \"Hizo lo que tenía que hacer\"",
            "link": "http://srvc.lavoz.com.ar/politica/bullrich-volvio-apoyar-chocobar-hizo-lo-que-tenia-que-hacer",
            "description": "La ministra de Seguridad de la Nación, Patricia Bullrich, volvió hoy a respaldar el accionar del policía Luis Oscar Chocobar, cuyo procesamiento por la muerte de un ladrón fue confirmado por la Cámara del Crimen al asegurar que sigue pensando que “hizo lo que tenía que hacer”.“Cuando hay una situación donde hay peligro de vida para los ciudadanos, los policías tienen que actuar”, dijo la ministra durante una conferencia de prensa desde Chapadmalal, donde se lleva a cabo el “retiro” los gabinete ampliado.La ministra de Seguridad volvió a defender el accionar el efectivo procesado por matar a un delincuente en La Boca. Confirmaron el procesamiento.Política",
            "pubDate": "Fri, 16 Feb 2018 18:41:09 +0000",
            "dc:creator": "redaccionlavoz",
            "guid": {
              "-isPermaLink": "false",
              "#text": "1148857 at http://srvc.lavoz.com.ar"
            }
          },
          {
            "title": "Este era y así murió Franco Ferraro, el policía caído en el tiroteo",
            "link": "http://srvc.lavoz.com.ar/videos/este-era-y-asi-murio-franco-ferraro-el-policia-caido-en-el-tiroteo",
            "description": "Sucesos6 300 000",
            "pubDate": "Fri, 16 Feb 2018 18:35:35 +0000",
            "dc:creator": "redaccionlavoz",
            "guid": {
              "-isPermaLink": "false",
              "#text": "1148873 at http://srvc.lavoz.com.ar"
            }
          },
          {
            "title": "Los mejores lugares para visitar en 2018, según The New York Times",
            "link": "http://srvc.lavoz.com.ar/mundo/los-mejores-lugares-para-visitar-en-2018-segun-new-york-times",
            "description": "Cómo todos los años, el New York Times elaboró la lista con los destinos que hay que visitar en 2018. En total, son 52 lugares (uno por cada semana de este año), de los cuales siete están relativamente cerca, en Latinoamérica.Riqueza natural, ciudades emergentes y experiencias que ofrecen, son algunas de las características que se destacan en esta elección.  El prestigioso medio elabora todos los años el listado con los mejores destinos para visitar. Este año, siete lugares están en América Latina. Mundo",
            "pubDate": "Fri, 16 Feb 2018 18:30:23 +0000",
            "dc:creator": "voydeviaje",
            "guid": {
              "-isPermaLink": "false",
              "#text": "1148871 at http://srvc.lavoz.com.ar"
            }
          },
          {
            "title": "El momento despúes de la balacera",
            "link": "http://srvc.lavoz.com.ar/videos/el-momento-despues-de-la-balacera",
            "description": "Sucesos5 700 000",
            "pubDate": "Fri, 16 Feb 2018 18:28:14 +0000",
            "dc:creator": "redaccionlavoz",
            "guid": {
              "-isPermaLink": "false",
              "#text": "1148870 at http://srvc.lavoz.com.ar"
            }
          },
          {
            "title": "Diez consejos para que la ropa te haga parecer más alta",
            "link": "http://srvc.lavoz.com.ar/revista-rumbos/diez-consejos-para-que-la-ropa-te-haga-parecer-mas-alta",
            "description": "De tacos no solo viven las mujeres. Acá te dejamos algunos consejos para ganar unos centímetros sin esfuerzo.Revista RumbosRevista Rumbos",
            "pubDate": "Fri, 16 Feb 2018 18:23:14 +0000",
            "dc:creator": "Revista Rumbos",
            "guid": {
              "-isPermaLink": "false",
              "#text": "1148868 at http://srvc.lavoz.com.ar"
            }
          },
          {
            "title": "Nazarena Vélez confirmó su romance y a las 24 horas… ¡se separó!",
            "link": "http://srvc.lavoz.com.ar/revista-rumbos/nazarena-velez-confirmo-su-romance-y-las-24-horas-se-separo",
            "description": "La exmodelo volvió a apostar al amor y a las pocas horas, todo terminó con un fuerte posteo en las redes sociales.Revista RumbosRevista Rumbos",
            "pubDate": "Fri, 16 Feb 2018 18:21:16 +0000",
            "dc:creator": "Revista Rumbos",
            "guid": {
              "-isPermaLink": "false",
              "#text": "1148867 at http://srvc.lavoz.com.ar"
            }
          },
          {
            "title": "Los nuevos desafíos de la carne vacuna: ¿cómo la consumen los millenials?",
            "link": "http://srvc.lavoz.com.ar/ganaderia/los-nuevos-desafios-de-la-carne-vacuna-como-la-consumen-los-millenials",
            "description": "El Instituto de Promoción de la Carne Vacuna (IPCVA) realizó un estudio que determinó cuáles son los desafíos que tiene que afrontar la cadena cárnica para seguir creciendo en consumidores, captando nuevos y fidelizando a los que ya están.En Argentina, cada habitante come en promedio unos 60 kilos de “asado” al año; según el IPCVA, el 95 por ciento de los argentinos consume carne vacuna, pero con diferentes criterios y modalidades.Un estudio realizado por el Instituto de Promoción de la Carne Vacuna desmenuza el mercado del “asado”. La amenaza de los “mercenarios”: los que se cambian a los sustitutos por el precio.Ganadería",
            "pubDate": "Fri, 16 Feb 2018 17:58:17 +0000",
            "dc:creator": "Agrovoz",
            "guid": {
              "-isPermaLink": "false",
              "#text": "1148865 at http://srvc.lavoz.com.ar"
            }
          },
          {
            "title": "Por país y por producto: un mapa interactivo muestra la relación de Argentina con el mundo",
            "link": "http://srvc.lavoz.com.ar/actualidad/por-pais-y-por-producto-un-mapa-interactivo-muestra-la-relacion-de-argentina-con-el-mundo",
            "description": "El Ministerio de Agroindustria de la Nación lanzó un mapa de mercados que muestra la relación comercial de Argentina con el resto del mundo.El desarrollo, realizado por la Secretaría de Mercados Agroindustriales, es abierto al público y permite visualizar el estado de los mercados en el mundo para cada producto agroindustrial. Fue desarrollado por el Gobierno nacional. Se puede consultar qué destinos tienen actualmente relación comercial con Argentina y qué cantidad de toneladas compran cada año.Actualidad",
            "pubDate": "Fri, 16 Feb 2018 17:28:25 +0000",
            "dc:creator": "Agrovoz",
            "guid": {
              "-isPermaLink": "false",
              "#text": "1148864 at http://srvc.lavoz.com.ar"
            }
          },
          {
            "title": "Los tambos iniciaron 2018 con fuerte crecimiento de la producción",
            "link": "http://srvc.lavoz.com.ar/ganaderia/los-tambos-iniciaron-2018-con-fuerte-crecimiento-de-la-produccion",
            "description": "La Subsecretaría de Lechería de la Nación difundió el tablero de comando sectorial con los datos correspondientes a enero, que arrojaron un buen inicio de año para los tambos argentinos.De acuerdo a este relevamiento, la producción de leche cruda creció 13 por ciento en comparación con enero de 2017, aunque se redujo seis por ciento con respecto a diciembre último.Córdoba volvió a estar a la cabeza de este repunte, con una expansión de más del 20 por ciento en las principales cuencas lecheras.Por zonasA nivel nacional, el volumen de leche enviada a las industrias creció 13 por ciento. En las principales cuencas lecheras de Córdoba, aumentó más del 20 por ciento.Ganadería",
            "pubDate": "Fri, 16 Feb 2018 16:47:28 +0000",
            "dc:creator": "Agrovoz",
            "guid": {
              "-isPermaLink": "false",
              "#text": "1148862 at http://srvc.lavoz.com.ar"
            }
          },
          {
            "title": "Tiroteo en Nueva Córdoba: uno de los policías se salvó gracias al chaleco antibalas",
            "link": "http://srvc.lavoz.com.ar/sucesos/tiroteo-en-nueva-cordoba-uno-de-los-policias-se-salvo-gracias-al-chaleco-antibalas",
            "description": "Gracias al chaleco antibalas, un cabo de la Policía de Córdoba salvó su vida de milagro en la madrugada del viernes durante el tiroteo en el que murieron dos delincuentes y un efectivo de la fuerza.Se trata del cabo Williams González (26), oriundo de San José de la Dormida. También fue impactado en una de sus manos. Cómo están los otros dos heridos.Sucesos",
            "pubDate": "Fri, 16 Feb 2018 16:09:45 +0000",
            "dc:creator": "redaccionlavoz",
            "guid": {
              "-isPermaLink": "false",
              "#text": "1148813 at http://srvc.lavoz.com.ar"
            }
          },
          {
            "title": "¿Lo sabías? El Clase A se sofisticó y ahora podés hablarle",
            "link": "http://srvc.lavoz.com.ar/autos/lo-sabias-el-clase-se-sofistico-y-ahora-podes-hablarle",
            "description": "Amsterdam (Holanda), fue el lugar elegido por la marca de la estrella para develar a la cuarta generación del Clase A.Este año, el Mercedes Clase A llega con novedades. Se convertirá en el primer Mercedes con asistente por voz propio para cumplir órdenes. Elvio OrellanaAutos",
            "pubDate": "Fri, 16 Feb 2018 15:49:19 +0000",
            "dc:creator": "tendencias",
            "guid": {
              "-isPermaLink": "false",
              "#text": "1148855 at http://srvc.lavoz.com.ar"
            }
          },
          {
            "title": "Federación Agraria, contra la reforma tributaria: “Profundiza la concentración”",
            "link": "http://srvc.lavoz.com.ar/actualidad/federacion-agraria-contra-la-reforma-tributaria-profundiza-la-concentracion",
            "description": "Federación Agraria Argentina (FAA) presentó este jueves en Rosario un informe elaborado por contadores en el que se cuestionan diversos aspectos incluidos en la reforma tributaria que, según la mirada de la entidad, perjudican a los pequeños y medianos productores.Omar Príncipe, titular de la FAA, encabezó la presentación junto al vicepresidente 2°, Agustín Pizzichinni; y al secretario Gremial, Orlando Marino; y resumió que “los cambios van a la inversa de lo que se ha venido planteando desde hace muchos años. Son reformas impositivas que benefician a los más grandes”. Así lo expresó el presidente de la entidad, Omar Príncipe, durante la presentación de un informe elaborado por la entidad en el que cuestiona la reforma aprobada por el Gobierno nacional.Actualidad",
            "pubDate": "Fri, 16 Feb 2018 15:48:43 +0000",
            "dc:creator": "Agrovoz",
            "guid": {
              "-isPermaLink": "false",
              "#text": "1148854 at http://srvc.lavoz.com.ar"
            }
          },
          {
            "title": "Espacio de trabajo: cómo tener un ambiente adecuado y con estilo",
            "link": "http://srvc.lavoz.com.ar/casa-diseno/espacio-de-trabajo-como-tener-un-ambiente-adecuado-y-con-estilo",
            "description": "Destinamos muchas horas del día a nuestro trabajo. Por ello, ese espacio debe resultarnos grato a la vista y confortable para desarrollar nuestras actividades.En ese marco, hay que destinar un tiempo a pensar detenidamente en su ambientación y en la elección de sus elementos. Para ello, consultamos a expertos a efectos de que nos orienten y aporten sus conceptos para alcanzar “ese lugar deseado”.Condiciones a tener en cuenta.  Los estilos que son tendencia. Mobiliario y equipamiento.Héctor MagnoneCasa & Diseño",
            "pubDate": "Fri, 16 Feb 2018 15:44:08 +0000",
            "dc:creator": "tendencias",
            "guid": {
              "-isPermaLink": "false",
              "#text": "1148852 at http://srvc.lavoz.com.ar"
            }
          }
        ]
      }
    }
  }